{"1":"Sophy's real name is actually Bertha Sophington.","2":"Cat has an invisible dick that is 6ft. long.","3":"Iros is actually 6ft. 5in. tall.","4":"Ved is actually... Wait who the hell is that?","5":"Gor says Good Riddance!","6":"You'll never see Firelands again.","7":"Seth Rogen is the star of the Netflix hit series 'Iron Fist'.","8":"Did you know: PEBKAC errors are the cause of 90% of computer issues.","9":"One in ten Asian males will cum a lot for you as a reward.","10":"The best way to name your MMO guild is with this formula: [Darkness or Evil] + [Organization] = <DANK GUILD NAME>","11":"Iros never actually sucked dick for Legion.","12":"Chair sniffing is a widespread epidemic. Please don't sniff chairs.","13":"Horses are for other horses. Not Mexican women.","14":"Dogs and gorillas don't really mix.","15":"Cat will probably be the first person to level 99. If she is already level 99 scream at Ved to update me. Which he won't.","16":"[Insert political/racial/ideological group] did 9/11.","17":"BepisBot and I are just friends.","18":"I wanna be iron like a... Nevermind.","19":"99% of vegans will tell you they are. 100% of vegans who read this will complain.","20":"Sophy actually works for Square Enix as a Customer Support Representative. Please ask her about Final Fantasy XIV.","21":"It's not true, it's bullshit. I did not hit her, I did not... Oh hi ","22":"I'm pretty sure Johnny really did hit Lisa.","23":"Don't let horny boys with a crush on you sleep in your house. You will never get the stains out.","24":"I'm the trash man! I eat garbage!","25":"I'm keeping track of how often you enter this command. For what? Don't worry about it.","26":"When hambeasts have children they name them after the Lord of the Rings.","27":"I don't particularly care for chili dogs.","28":"Well, you see mung is... Ask BepisBot.","29":"The Pants Party server has a Tom, a Green, and makes fun of a woman who fucks horses.","30":"This isn't the Blood Queen that we're used to.","31":"I save every selfie and baby picture posted here.","32":"Auzie travels only via kangaroo pouch.","33":"If you're looking for adequate advice go to Gad. If you're looking for real advice, go anywhere but here.","34":"This was the look on my face when Chester Bennington committed suicide.","35":"Swinside has a woman tied up in his basement.","36":"I'm the Trash Man! I eat garbage!","37":"You may add facts to me through the !addfact command. (Ask your parents' permission first.)","38":"In 1999, Iros fled Cuba by floating to America on an inner tube! You can read more about his exciting journey by googling his real name “Elián González.”","39":"Did you know? Ved has been credited with being: hostile, jealous, unapproachable, self-serving, and problematically tired! Wow!","40":"Don't fart when you fuck. That's a fecal fiesta.","41":"Sophy is actually 627 years old.","42":"Ved was the inspiration for one of the main characters in the hit game Dream Daddy!","43":"Did You Know? Pants Party is home to several real-life wizards!","44":"Did you know? Pantosaurus likes to wear his pants. He wears them all day long.","45":"My favorite sailor scout is the one that eats chicken by moonlight and steals cars by daylight.","46":"3.14% of sailors are pi rates.","47":"Don't trust people who do acupuncture. They are back stabbers.","48":"Iros is actually 12 years old.","49":"Be careful if you trim your pubric hairs.","50":"Once you go black your decision making process is not altered in any way and you will continue making choices as you otherwise would.","51":"The best way to prevent potential rape is to always live on a second floor apartment in an overwhelmingly white neighborhood.","52":"Ved served in the military in World War II. Codename: Fuckboi. However, he was frozen through a series of unforunate events. When he was revived, he became Captain Fuckboi.","53":"To quiet a crying child, I recommend Valium.","54":"Black dice matter.","55":"Don't suck a fuck, cuck a suck, or fuck a duck.","56":"Iros would appreciate it if you would shit on his actual dick.","57":"Phii = 🐴","factNum":57}
