{
  "factNum": "35",
  "1": "Sophy's real name is actually Bertha Sophington.",
  "2": "Cat has an invisible dick that is 6ft. long.",
  "3": "Iros is actually 6ft. 5in. tall.",
  "4": "Ved is actually... Wait who the hell is that?",
  "5": "Gor says Good Riddance!",
  "6": "You'll never see Firelands again.",
  "7": "Seth Rogen is the star of the Netflix hit series 'Iron Fist'.",
  "8": "Did you know: PEBKAC errors are the cause of 90% of computer issues.",
  "9": "One in ten Asian males will cum a lot for you as a reward.",
  "10": "The best way to name your MMO guild is with this formula: [Darkness or Evil] + [Organization] = <DANK GUILD NAME>",
  "11": "Iros never actually sucked dick for Legion.",
  "12": "Chair sniffing is a widespread epidemic. Please don't sniff chairs.",
  "13": "Horses are for other horses. Not Mexican women.",
  "14": "Dogs and gorillas don't really mix.",
  "15": "Cat will probably be the first person to level 99. If she is already level 99 scream at Ved to update me. Which he won't.",
  "16": "[Insert political/racial/ideological group] did 9/11.",
  "17": "BepisBot and I are just friends.",
  "18": "I wanna be iron like a... Nevermind.",
  "19": "99% of vegans will tell you they are. 100% of vegans who read this will complain.",
  "20": "Sophy actually works for Square Enix as a Customer Support Representative. Please ask her about Final Fantasy XIV.",
  "21": "It's not true, it's bullshit. I did not hit her, I did not... Oh hi ",
  "22": "I'm pretty sure Johnny really did hit Lisa.",
  "23": "Don't let horny boys with a crush on you sleep in your house. You will never get the stains out.",
  "24": "I'm the trash man! I eat garbage!",
  "25": "I'm keeping track of how often you enter this command. For what? Don't worry about it.",
  "26": "When hambeasts have children they name them after the Lord of the Rings.",
  "27": "I don't particularly care for chili dogs.",
  "28": "Well, you see mung is... Ask BepisBot.",
  "29": "The Pants Party server has a Tom, a Green, and makes fun of a woman who fucks horses.",
  "30": "This isn't the Blood Queen that we're used to.",
  "31": "I save every selfie and baby picture posted here.",
  "32": "Auzie travels only via kangaroo pouch.",
  "33": "If you're looking for adequate advice go to Gad. If you're looking for real advice, go anywhere but here.",
  "34": "This was the look on my face when Chester Bennington committed suicide.",
  "35": "Swinside has a woman tied up in his basement."
}
